// 此数据源目前为手动维护
module.exports = {
  "data": [
    {
      "actName": "送出温暖",
      "teamName": "五彩石协会",
      "imageUrl": "http://img3.redocn.com/tupian/20151022/weimeixuejingjpg_5164342.jpg",
      "thumbs":"500",
      "location":"重庆大学D区",
      "tags": {
       "orgTeam": "组织者",
        "orgTeamName": "重庆大学五彩石协会"
      },
      "context": "     可以保留换行和空格。      重庆大学五彩石协会。这里是正文，讲道理会很长…重庆大学五彩石协会。这里是正文，讲道理会很长…重庆大学五彩石协会。这里是正文，讲道理会很长…重庆大学五彩石协会。这里是正文，讲道理会很长…重庆大学五彩石协会。这里是正文，讲道理会很长…重庆大学五彩石协会。这里是正文，讲道理会很长…重庆大学五彩石协会。 这里是正文，讲道理会很长…重庆大学五彩石协会。这里是正文，讲道理会很长…重庆大学五彩石协会。这里是正文，讲道理会很长…重庆大学五彩石协会。这里是正文，讲道理会很长…重庆大学五彩石协会。这里是正文，讲道理会很长…重庆大学五彩石协会。这里是正文，讲道理会很长…",
      "attachments": [
        {
          "type": "quote",
          "text": "我也不知道是什么格式…就这样吧。"
        },
        {
          "type": "video",
          "src": ""
        },
        {
          "type": "audio",
          "src": ""
        },
        {
          "type":"image",
          "src":""
        }
      ],
      "meta": {
        "collectionDate": "2016 年 10 月"
      }
    },
  ]
}